<?php get_header('page');?>
    <div class="container">
    <div class="path">
      <a href="<?php echo home_url();?>">Главная</a>
      <span>Оферта</span>
    </div>
    <div class="policy">
      <span class="policy__title">Публичная оферта</span>
      <span class="policy__subtitle">Интернет-магазин "СИМВОЛО-АДАПТЕРЫ: серия ЗДРАВ", именуемый в дальнейшем
        «Продавец», публикует Публичную оферту о продаже Товара дистанционным способом.</span>
      <div class="policy__text">
        <div class="policy__article">
          <span class="policy__article-title">Опеределние терминов</span>
          <span class="policy__article-text">1.Публичная оферта (далее – «Оферта») - публичное предложение Продавца,
            адресованное неопределенному кругу лиц,
            заключить с Продавцом договор купли-продажи товара дистанционным способом (далее - «Договор») на условиях,
            содержащихся
            в настоящей Оферте, включая все Приложения. <br>
            2. Заказ Товара на сайте Интернет-магазина – позиции указанные Покупателем из ассортимента Товара,
            предложенного к
            продаже, при оформлении заявки на приобретение Товара на сайте Интернет-магазина или через Оператора.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Общие положения</span>
          <span class="policy__article-text">1. Заказ Покупателем Товара, размещенного на сайте Интернет-магазина
            означает, что Покупатель согласен со всеми
            условиями настоящей Оферты. <br>

            2. Администрация сайта Интернет-магазина имеет право вносить изменения в Оферту без уведомления Покупателя.
            <br>

            3. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина. <br>

            4. Продавец предоставляет Покупателю полную и достоверную информацию о Товаре, включая информацию об
            основных
            потребительских свойствах Товара, месте изготовления, а также информацию о гарантийном сроке и сроке
            годности Товара на
            сайте Интернет магазина, в разделе "Подробнее".</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Цена товара</span>
          <span class="policy__article-text">1. Цена на каждую позицию Товара указана на сайте Интернет-магазина. <br>

            2. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара. <br>

            3. В случае изменения цены на заказанный Товар Продавец обязуется в течение 2 дней проинформировать
            Покупателя об изменении цены Товара. <br>

            4. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Товара, если цена изменена
            Продавцом после
            оформления Заказа. <br>

            5. Изменение Продавцом цены на оплаченный Покупателем Товар не допускается. <br>

            6. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю при
            оформлении
            заказа Оператором. <br>

            7. Обязательства Покупателя по оплате Товара считаются исполненными с момента поступления Продавцом денежных
            средств. <br>

            8. Расчеты между Продавцом и Покупателем за Товар производятся способами, указанными на сайте
            Интернет-магазина в
            разделе "Доставка и оплата"</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Оформленние заказа</span>
          <span class="policy__article-text">1. Заказ Товара осуществляется Покупателем через Оператора или через сервис
            сайта
            Интернет-магазина. <br>

            2. Наименование, количество, ассортимент, артикул, цена выбранного Покупателем Товара указываются в корзине
            Покупателя
            на сайте Интернет-магазина. <br>

            3. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае не
            предоставления
            необходимой информации Покупателем, Продавец не несет ответственности за выбранный Покупателем Товар. <br>

            4. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем
            следующих
            данных при оформлении Заказа через Оператора: <br>
            4.1. фамилия, имя, отчество Покупателя или указанного им лица (получателя); <br>

            4.2. адрес, по которому следует доставить Товар (если доставка до адреса Покупателя); <br>

            4.3. адрес электронной почты; <br>

            4.4. контактный телефон. <br>

            5. После оформления Заказа через Оператора данные о Покупателе регистрируются в базе данных Продавца. <br>

            6. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем
            при
            оформлении Заказа. <br>

            7. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа. <br>

            8. Договор купли-продажи дистанционным способом между Продавцом и Покупателем считается заключенным с
            момента выдачи
            Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату Товара
            .</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Доставка и передача товару покупателю</span>
          <span class="policy__article-text">1. Продавец оказывает Покупателю услуги по доставке Товара одним из
            способов указанных на сайте Интернет-магазина. <br>

            2. Если Договор купли-продажи товара дистанционным способом (далее – Договор) заключен с условием о доставке
            Товара
            Покупателю, Продавец обязан в установленный Договором срок доставить Товар в место, указанное Покупателем, а
            если место
            доставки Товара Покупателем не указано, то по месту его жительства или регистрации. <br>

            3. Место доставки Товара Покупатель указывает при оформлении Заказа на приобретение Товара. <br>

            4. Срок доставки Товара Покупателю состоит из срока обработки заказа и срока доставки. <br>

            5. Доставленный Товар передается Покупателю, а при отсутствии Покупателя - любому лицу, предъявившему
            квитанцию или
            иной документ, подтверждающий заключение Договора или оформление доставки Товара. <br>

            6. Информация о Товаре доводится до сведения Покупателя в технической документации, прилагаемой к Товару, на
            этикетках, путем нанесения маркировки или иным способом, принятым для отдельных видов товаров. <br>

            7. Сведения об обязательном подтверждении соответствия Товара представляются в порядке и способами, которые
            установлены законодательством Российской Федерации о техническом регулировании, и включают в себя сведения о
            номере
            документа, подтверждающего такое соответствие, о сроке его действия и об организации, его выдавшей.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Реквизиты</span>
          <span class="policy__article-text">Телефоны: +7 (903) 338-58-76 +375 (25) 945-87-86 <br> Адрес: г.Ульяновск,
            б-р Фестивальный, дом
            3, Компания RENaCo. <br> ИП Разин Владимир Алексеевич <br> ОГРНИП 321732500055645 <br> от 16 ноября 2021 г.
            <br> ИНН 732808142329</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Уведомления об изменениях</span>
          <span class="policy__article-text">Сайт оставляет за собой право вносить изменения в Политику
            конфиденциальности
            без дополнительных уведомлений.
            Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в Политике
            конфиденциальности самостоятельно.</span>
        </div>
      </div>
    </div>
  </div>
  </div>
<?php get_footer('page');?>