<?php get_header();?>
  <div class="container">
    <div class="path">
      <a href="<?php echo home_url();?>">Главная</a>
      <span>Политика конфиденциальности</span>
    </div>
    <div class="policy">
      <span class="policy__title">Политика конфиденциальности и защиты информации</span>
      <span class="policy__subtitle">Оставляя данные на сайте, Вы соглашаетесь с Политикой конфиденциальности и защиты
        информации.</span>
      <div class="policy__text">
        <div class="policy__article">
          <span class="policy__article-title">Защита данных</span>
          <span class="policy__article-text">Администрация сайта "СИМВОЛО-АДАПТЕРЫ: серия ЗДРАВ" (далее Сайт) не может
            передать или раскрыть информацию, предоставленную
            пользователем (далее Пользователь) при регистрации и использовании функций сайта третьим лицам, кроме
            случаев,
            описанных
            законодательством страны, на территории которой пользователь ведет свою деятельность.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Получение персональной информации</span>
          <span class="policy__article-text">Для коммуникации на сайте пользователь обязан внести некоторую персональную
            информацию. Для проверки предоставленных
            данных, сайт оставляет за собой право потребовать доказательства идентичности в онлайн или офлайн
            режимах.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Использование персональной информации</span>
          <span class="policy__article-text">Сайт использует личную информацию Пользователя для обслуживания и для
            улучшения качества предоставляемых услуг. Часть
            персональной информации может быть предоставлена банку или платежной системе, в случае, если предоставление
            этой
            информации обусловлено процедурой перевода средств платежной системе, услугами которой Пользователь желает
            воспользоваться. Сайт прилагает все усилия для сбережения в сохранности личных данных Пользователя. Личная
            информация
            может быть раскрыта в случаях, описанных законодательством, либо когда администрация сочтет подобные
            действия
            необходимыми для соблюдения юридической процедуры, судебного распоряжения или легального процесса
            необходимого
            для
            работы Пользователя с Сайтом. В других случаях, ни при каких условиях, информация, которую Пользователь
            передает Сайту,
            не будет раскрыта третьим лицам.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Коммуникация</span>
          <span class="policy__article-text">После того, как Пользователь оставил данные, он получает сообщение,
            подтверждающее его успешную регистрацию.
            Пользователь имеет право в любой момент прекратить получение информационных бюллетеней воспользовавшись
            соответствующим
            сервисом в Сайте.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Ссылки</span>
          <span class="policy__article-text">На сайте могут содержаться ссылки на другие сайты. Сайт не несет
            ответственности за содержание, качество и политику
            безопасности этих сайтов. Данное заявление о конфиденциальности относится только к информации, размещенной
            непосредственно на сайте.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Безопасность</span>
          <span class="policy__article-text">Сайт обеспечивает безопасность учетной записи Пользователя от
            несанкционированного доступа.</span>
        </div>
        <div class="policy__article">
          <span class="policy__article-title">Уведомления об изменениях</span>
          <span class="policy__article-text">Сайт оставляет за собой право вносить изменения в Политику
            конфиденциальности
            без дополнительных уведомлений.
            Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в Политике
            конфиденциальности самостоятельно.</span>
        </div>
      </div>
    </div>
  </div>
  <?php get_footer();?>